[
    "Selfie di tengah jalan raya dan unggah ke media sosial.",
    "Bilang ke teman di grup bahwa kamu sedang hamil dan sudah 3 bulan.",
    "Ambil satu botol minuman berenergi, campur dengan saus sambal, dan minum seluruhnya.",
    "Telepon orang asing dan bilang, 'Aku mencintaimu, kamu adalah belahan jiwaku.'",
    "Beli makanan dengan harga sangat murah, lalu sambil menangis, bilang 'Aku rela mati demi makanan ini!'",
    "Beli 1 liter air mineral, lalu siramkan ke kepala teman tanpa alasan.",
    "Tutup mata dan pilih makanan acak di kulkas, makan semuanya tanpa melihat.",
    "Masuk ke ruangan kelas dan berteriak 'AKU CINTA PADAMU SEMUA!'",
    "Hormati guru, lalu katakan 'Saya siap untuk menjadi murid favorit Anda.'",
    "Berjalan sambil menari ala penyanyi terkenal, dengan suara keras dari kelas ke luar ruangan.",
    "Berdiri di depan kelas, lalu tiba-tiba berlutut dan meminta orang untuk menikahimu.",
    "Buat kostum kepala dari bahan-bahan aneh, dan buat teman-temanmu berpose dengannya.",
    "Teriak di depan kelas ke cewek yang menurutmu paling cantik, 'Kamu adalah gadis paling cantik di dunia ini!'",
    "Ke guru dan katakan, 'Bu/Pak, rok saya terlalu ketat.'",
    "Bilang ke temanmu, 'Aku baru sadar aku adalah reinkarnasi dari Cleopatra.'",
    "Buang buku catatan temanmu ke tempat sampah sambil berkata, 'Buku ini tak berarti apa-apa.'",
    "Cabut bulu ketiakmu di depan teman-teman.",
    "Kirim pesan pada orangtuamu dan katakan, 'Aku terjebak dalam hubungan rahasia.'",
    "Cari hal paling menakutkan di Google dan ceritakan kepada teman-temanmu dengan suara gemetar.",
    "Duduk di tengah lapangan basket sambil berpura-pura menjadi patung selama 10 menit.",
    "Isi mulutmu dengan air, lalu tahan hingga 3 putaran tanpa menelan atau tertawa.",
    "Jabat tangan orang pertama yang masuk ke ruangan dan bilang, 'Selamat datang di Who Wants To Be a Millionaire!'",
    "Berbicara dengan orang asing di jalan dan bilang, 'Aku berasal dari masa depan, aku harus kembali.'",
    "Minum campuran jus jeruk dan saus sambal secara langsung tanpa ragu.",
    "Masukkan makanan apapun ke dalam mikser dan minum hasil campurannya.",
    "Tepuk tangan dan menyanyikan lagu kebangsaan di tempat umum.",
    "Pura-pura kerasukan roh dan tunjukkan ekspresi yang sangat meyakinkan.",
    "Berkata kepada teman bahwa kamu adalah agen rahasia dan berikan misi rahasia.",
    "Ambil barang yang bukan milikmu, lalu katakan, 'Ini adalah harta karun yang sangat berharga!'",
    "Ajak temanmu untuk berbicara dalam bahasa yang tidak kamu mengerti selama 10 menit.",
    "Berjalan terbalik di depan orang banyak selama 5 menit.",
    "Berteriak, 'Aku ingin terbang!' lalu lompat dari tempat setinggi mungkin.",
    "Menari di depan kelas dengan irama lagu dangdut yang energik.",
    "Bermain petak umpet di tengah malam di sekolah.",
    "Makan cabe rawit langsung sambil melawan rasa pedas dengan wajah serius.",
    "Beri hadiah kepada orang asing di jalan dan ucapkan terima kasih kepadanya.",
    "Berpose sebagai karakter film terkenal di tempat umum dan tetap diam selama 10 menit.",
    "Lakukan push-up di tengah jalan raya saat lalu lintas sedang ramai.",
    "Ambil foto diri kamu dengan wajah serius di depan papan nama jalan raya.",
    "Berlari di sekitar lapangan olahraga dengan memakai pakaian tidur.",
    "Tanya pada seseorang di jalan, 'Pernahkah kamu bertemu alien?' dan ceritakan pengalamanmu.",
    "Minum es batu sejumput penuh dalam sekali tegukan.",
    "Ambil kursi di taman publik, duduk dengan wajah serius dan membaca buku yang tidak ada isinya.",
    "Tepuk punggung orang asing dan katakan, 'Tunggu dulu, kamu terlihat familiar.'",
    "Berkata pada orang lain, 'Saya percaya kita hidup dalam simulasi komputer.'",
    "Ambil foto dengan banyak orang asing, namun dengan ekspresi wajah yang sangat aneh.",
    "Menghitung bilangan ganjil dari 1 sampai 100 dengan suara keras di depan umum.",
    "Lakukan gerakan yoga di tempat yang tidak lazim, seperti di kantor atau restoran.",
    "Berjalan di sekitar sekolah memakai sandal jepit tanpa alas kaki.",
    "Menangis tanpa alasan dan beri alasan yang tidak masuk akal kepada teman-teman.",
    "Menyanyikan lagu yang sangat populer secara spontan di tengah keramaian.",
    "Berpura-pura berbicara dengan seseorang yang tidak ada di ruangan.",
    "Pilih 5 orang acak dan ajak mereka berbicara dengan menggunakan bahasa yang tidak mereka pahami.",
    "Pura-pura menjadi pembicara motivasi dan memberikan pidato di tempat umum.",
    "Mencoba untuk menari dengan gerakan yang sangat aneh di pusat keramaian.",
    "Saling melempar bola ke teman di ruang publik, namun bola tersebut berisi air.",
    "Coba untuk melakukan stand-up comedy di depan teman-teman dan buat mereka tertawa terbahak-bahak."
]