[
    "Seseorang yang tidak tahu apa itu rasa sakit, tidak akan tahu apa itu kedamaian sejati",
    "Penderitaan akan mengajarkanmu untuk tidak mengulangi kesalahan yang sama",
    "Hanya melalui penderitaan, manusia akan bisa memahami arti sesungguhnya dari kehidupan",
    "Abaikan keinginan dahulukan kebutuhan, jika tidak kau akan punya banyak hutang. Ingat yang penting di dunia ini itu uang",
    "Bekas luka penderitaan adalah bukti bahwa kita telah hidup. Tanpa rasa sakit, seseorang tidak dapat memahami apa arti keberadaan yang sejati",
    "Seni sejati adalah ledakan",
    "Sederas apapun air matamu, sehancur apapun hatimu. Ingatlah satu hal, tersenyumlah",
    "Saat penderitaan berbicara, banyak orang akan menemukan jati diri mereka yang sejati",
    "Kecantikan sejati terletak pada sesuatu yang bertahan lama, tidak pernah membusuk atau memudar",
    "Aku telah menyadari bahwa sisa hidupku kini hanyalah kebohongan",
    "Saat kau sedih yang bisa kamu andalkan hanyalah dirimu sendiri",
    "Jika kau berani mengenal cinta maka kau harus menanggung resiko kebencian",
    "Jangan pernah mempercayai sebuah pujian, terkadang orang lain memuji hanya untuk memanfaatkan kita",
    "Jangan pernah mempercayai sebuah pujian, terkadang orang lain memuji hanya untuk memanfaatkan kita",
    "Dari rasa sakit aku belajar apa arti cinta yang tulus atau tidak dianggap",
    "Aku bukan siapa-siapa. Aku tidak ingin menjadi siapa-siapa. Yang aku pedulikan hanyalah menyelesaikan hidupku. Dunia ini sepenuhnya tidak berharga… tidak ada yang tersisa di dalamnya kecuali penderitaan",
    "Rasa takut akan melahirkan keengganan yang kuat terhadap perang dan pertempuran akan berakhir",
    "Mencintai seseorang yang tidak mencintaimu, itu merupakan seni luka yang indah",
    "Aku tidak memiliki orang yang berharga dalam hidupku, jika ada yang berbuat baik kepadaku aku sangat menghargainya",
    "Kenyataan itu kejam. Kita hidup di dunia di mana hanya ada rasa sakit, penderitaan, dan kesia-siaan",
    "Tidak ada yang abadi di dunia ini, sekalipun itu hidupmu",
    "Selama manusia ada, benci juga akan ada.",
    "Aku mau kau merasakan sakit untuk berpikir tentang rasa sakit, menerimanya, dan mengetahui bagaimana rasa sakit itu sendiri",
    "Anak bodoh sekalipun bisa tumbuh dengan baik jika dia memahami makna rasa sakit",
    "Rasa sayang tak bisa membuatmu memaafkan seseorang dengan mudah",
    "Tersenyumlah pada orang yang telah menyakitimu agar dia tau arti kesabaran yang luar biasa",
    "Rasakan, pikirkan, terima, serta kenalilah makna penderitaan. Seseorang yang tak mengetahui itu tak akan mengetahui makna kedamaian",
    "Jika balas dendam disebut keadilan, maka keadilan melahirkan dendam dan menjadi rantai kebencian",
    "Yang tidak merasakan tidak akan paham dan yang tidak memahami tidak akan pernah mengerti",
    "Gw baik kok, cuma lagi kena penyakit jelek+miskin aja",
    "Sejak kepergianmu, caraku memandang dunia berubah",
    "Kamu boleh mencintainya, tapi biarkan dia mencintai pilihannya",
    "Dia menatapmu karena punya mata, bukan karena cinta. Dia hanya bercanda, harusnya kamu tertawa, bukan malah jatuh cinta",
    "Jika aku gagal dalam soal percintaan maka aku akan berhenti mengenal apa itu cinta",
    "Jika kau gagal dengan apa yang telah dipercayakan padamu, apa yang kau pikirkan? Jika kau menunda sebuah masalah dan menutupi dengan kata harapan, yang akan kau dapatkan hanyalah sebuah kenyataan kosong. Mempercayai dan dipercayai, itu semua sia-sia",
    "Aku hanyalah seorang pemeran pengganti, di saat sang pemeran utama sedang tidak ada di sampingmu",
    "Sekali aku menyukai satu bulan, maka ribuan bintang terlihat biasa saja bagiku",
    "Kuat di luar belum tentu kuat di batinnya",
    "Belajar ikhlas apabila sesuatu yang kamu tidak senangi terjadi, maka senangilah apa yang terjadi",
    "Tidak ada kata sempurna untuk manusia yang tercipta dari segumpal darah",
    "Dimna sebenarnya letak kenyamanan itu katakan sekali lagi coba kau katakan sekali lagi, dunia yang kau lihat itu tidak seperti yang kau bayangkan kata kata yang dengan gampangnya kau ucapkan akan menjadi sebuah kebohongan hal yang menunggumu sejak awal adalah sesuatu yang sudah kau rasakan mimpi burukmu,inilah hasil dari harapan dan mimpimu itu... ini adalah kenyataannya,kesendirian RASAKAN!!!",
    "Rayakan dirimu dengan hal yang membuatmu senang",
    "Hiduplah dengan keyakinan bukan dengan harapan",
    "Mengapa kamu masih saja mencintai pelangi yang sudah jelas akan pergi? Menunduklah, lihat tanah yang kau pijak, dia tetap setia meskipun kau tidak menghargainya",
    "Terkadang manusia lebih takut kehilangan daripada kematian",
    "Dunia ini nyatanya hanyalah sebuah mimpi, namun kau mengharapkan cinta abadi dari sebuah mimpi",
    "Aku merasa seperti terjatuh ke dalam lubang yang tak berdasar, tanpa harapan untuk terbangun kembali. Rasa sakit ini menghimpitku, sehingga aku tidak bisa bernapas",
    "Dunia ini terlalu kejam bagi kita. Aku kehilangan orang yang aku sayangi, dan tidak bisa melindungi mereka",
    "Aku terlalu lemah untuk melindungi mereka! Rasa kegagalan ini menghantui aku setiap hari, seperti bayangan yang tidak pernah pergi",
    "Laut yang luas ini terasa seperti jurang yang tak berdasar, menelan harapan dan impianku",
    "Dinding yang menjaga kita ternyata tidak lebih dari ilusi. Kita terjebak dalam kegelapan, tanpa cahaya untuk menuntun langkah kita",
    "Kehidupan ini seperti permainan yang tidak adil. Kita hanya boneka yang dimanipulasi oleh nasib",
    "Kenyataan ini adalah kebenaran yang pahit. Aku terjebak dalam kegelapan, tanpa harapan untuk terbangun kembali",
    "Tidak ada yang peduli dengan kesakitanku. Aku sendirian dalam kegelapan ini",
    "Hati ini terlalu lemah untuk menanggung rasa sakit ini. Aku kehilangan segalanya, bahkan diriku sendiri",
    "Dunia ini penuh kebohongan. Aku tidak tahu apa yang benar dan apa yang salah lagi",
    "Tidak ada yang peduli dengan perasaanku. Aku hanya bayang-bayang di antara kebahagiaan orang lain",
    "Aku terlalu lemah untuk melindungi mereka, dan itu membuatku merasa seperti kegagalan total",
    "Kesakitanku ini tak terhingga, seperti laut yang tak berdasar dan gelap",
    "Kehidupan ini seperti laut yang tak berdasar, penuh bahaya dan ketidakpastian",
    "cinta hanya melahirkan PENDERITAAN",
    "Kau telah melihat kenyataan dan seharusnya kau mengerti, tidak ada harapan yang menjadi kenyataan",
    "Segala sesuatu memiliki saat dan tempat tersendiri. Dan terkadang, harapan akan menjadi kenangan, tanpa kenyataan",
    "Jangan beri seseorang harapan jika pada akhirnya kamu tinggalkan. Kenyataan bahwa kamu tak mencintainya telah cukup menyakitinya",
    "Meski kenyataan tak sesuai dengan harapan, tetaplah bersemangat. Jangan menyerah, jangan pernah buang semua impian dan harapan",
    "Dalam hidup, kadang kamu harus menerima bahwa tak semua harapan jadi kenyataan. Dan yang kamu butuhkan adalah keberanian untuk merelakan",
    "Kenyataan terpahit adalah kenyataan yang tak setinggi harapan itu. Jadi jangan terlalu tinggi menggantung harapan"
]
